{"V": 704, "\u0d9f": 1051, "\u0b1c": 0, "\u0d85": 1, "\u0995": 706, "\u121d": 2, "\u0b2e": 708, "\u065a": 709, "\u0f72": 710, "\u0135": 3, "\u0f63": 711, "\u04e8": 5, "\u0f92": 6, "\u1218": 713, "\ud801\udc2d": 714, "\u0110": 715, "\u092d": 716, "\u00da": 7, "\u066e": 1089, "\u0dcf": 106, "\u0686": 8, "H": 717, "\u0c47": 719, "\ud801\udc02": 9, "\ua44b": 705, "\ud801\udc3c": 721, "\u06ea": 1385, "\u0a86": 722, "\u0dca": 723, "\u1235": 724, "\u0dd6": 107, "\u00e4": 98, "\u0637": 725, "\u0436": 10, "\u0c38": 11, "\u0534": 726, "\u0570": 566, "\u0126": 13, "\ua549": 727, "\u05e2": 728, "\u1ea2": 327, "\u10e2": 14, "\u0ab2": 15, "\u0a95": 16, "\u03aa": 729, "\u00f3": 730, "\u0f51": 707, "\u0440": 17, "\u0cb0": 262, "\u04d8": 18, "\u0bb4": 19, "\u1240": 20, "\u0127": 113, "\u0f23": 21, "\u04d5": 732, "\u00ea": 733, "\u0555": 23, "\u120a": 734, "R": 592, "\u0caa": 735, "\uab87": 736, "\u0b2b": 737, "\u053f": 24, "\u516b": 832, "\u10db": 25, "\u10d7": 26, "\u17cd": 28, "\u056f": 29, "\u00c2": 30, "\u6c34": 31, "\u0dc4": 32, "\u10d1": 738, "\u0bcd": 33, "u": 739, "\u0421": 34, "\ua561": 35, "\uab96": 466, "\ud801\udc45": 37, "\u03b5": 38, "\u0a9c": 741, "\u03a5": 742, "\u062c": 39, "\u13a6": 40, "\u0584": 743, "\u0648": 41, "\u041f": 744, "\u0e18": 745, "\ud801\udc23": 746, "\u09b9": 1093, "\u041e": 747, "\u03a1": 748, "\u0e08": 42, "\u0fb2": 43, "\u042b": 44, "\uab91": 211, "\u200c": 750, "\u04b6": 4, "\ua583": 751, "\u6708": 1095, "\u10d8": 45, "\uaba3": 46, "\u0562": 1211, "\u1270": 753, "\u0939": 754, "\u09b2": 47, "\ud801\udc05": 1326, "\u042f": 48, "\u00cc": 756, "\u0549": 49, "\u0434": 50, "\u13b8": 52, "\ua552": 759, "\u1292": 53, "\u042d": 54, "\u1308": 760, "\u0db6": 761, "\u015b": 762, "\u00ca": 763, "\u1e5a": 336, "\u0a2e": 836, "\ua78b": 56, "\ua5a2": 57, "\u0254": 212, "\u0933": 765, "\u0b27": 767, "\u13f8": 58, "\u0e19": 768, "\u03ad": 59, "\u12a3": 60, "\u04b1": 1328, "\u0d21": 673, "\u09b8": 770, "\u04b8": 771, "\u0417": 772, "\u0c3f": 61, "\u01c0": 773, "\u00ec": 774, "\u099f": 775, "\ua18f": 62, "\u12a9": 63, "\u13cd": 64, "\uab8e": 1403, "\u101c": 65, "\ua609": 66, "\u039a": 67, "\u091a": 718, "z": 68, "\u0631": 778, "\u03a9": 779, "\u0c28": 600, "\u0f49": 780, "\u0b85": 781, "\u03b1": 1329, "\u0b9c": 69, "\ud801\udc3d": 782, "\u00e3": 70, "\u0131": 783, "\u0d19": 71, "\u0565": 72, "\ud801\udc4b": 73, "\u042a": 784, "\ud801\udc1d": 785, "\ub144": 74, "\u0ca1": 720, "\ua282": 787, "\u0942": 76, "\u178a": 77, "\u0bb8": 788, "\u0547": 789, "\u2d59": 790, "\ud801\udc32": 1222, "\u12d5": 78, "\u092e": 981, "\u0546": 792, "\u0b8f": 79, "\u0919": 793, "\u179c": 794, "\u0b4b": 81, "\u4e5d": 796, "\u04b0": 475, "U": 82, "\u4e00": 798, "\u0921": 83, "\u056c": 118, "\u09b0": 51, "\u0e84": 84, "\uab95": 85, "\u013e": 800, "\u01c3": 1370, "\u131d": 802, "\u1275": 87, "\u2019": 803, "\u1e92": 804, "\u0ca8": 805, "\u1eb9": 88, "\u129e": 806, "\u0ba8": 807, "\u0143": 808, "\u0b05": 89, "\ua515": 809, "\u0102": 90, "\u2d63": 91, "\u0b32": 810, "\u2d4a": 92, "\u0985": 811, "\u0e01": 813, "\u054f": 93, "\u1228": 94, "\u0c9c": 814, "\u1ee4": 815, "o": 280, "\u1edc": 96, "\u0f56": 816, "\u2d3d": 817, "E": 818, "\u0c9a": 819, "\u0d38": 846, "\ud801\udc34": 12, "\u00f6": 97, "\u1ee5": 820, "\u05d5": 100, "\u00e2": 821, "v": 822, "\u039f": 102, "\u12a8": 823, "\u1780": 103, "\u0412": 104, "\u0b37": 105, "\u0630": 480, "\u0f58": 826, "\u0ddc": 827, "\u0197": 828, "\u0a26": 829, "\u127d": 830, "\u0425": 831, "\u1e85": 108, "\u05e5": 834, "\u067e": 833, "\uc6d4": 848, "\u0ccd": 109, "\ua52c": 110, "\u04d4": 111, "\u05dd": 112, "\uab77": 835, "\u0b3f": 114, "\u0b28": 115, "\u0e40": 837, "\u0160": 484, "\u0c17": 116, "\u102d": 838, "\u13c5": 839, "\ud801\udc1e": 117, "\u0ea5": 840, "\u1301": 841, "\u0d02": 842, "\u1230": 843, "F": 844, "\u0544": 119, "\ud801\udc36": 845, "\u122e": 847, "\u129b": 223, "\u00c5": 121, "\ua57f": 849, "\u04b7": 851, "\u09c3": 122, "\u0698": 852, "\u09b7": 123, "\u0e99": 853, "\u0908": 854, "\u0627": 855, "\u03c3": 124, "\u0a82": 856, "L": 125, "\u0121": 857, "\u13c8": 858, "\u13e7": 126, "\u0ab6": 859, "\u010c": 860, "t": 862, "/": 128, "\u021b": 226, "\u00cd": 864, "\u0a97": 865, "\u09a4": 866, "\u0a10": 1107, "\u13d5": 129, "\u12a5": 867, "\u12cb": 868, "\u0a1c": 869, "\u0911": 870, "\u10dd": 871, "\ua56a": 872, "\u0b17": 731, "\u1edd": 131, "\u0e2a": 132, "\ud801\udc29": 133, "\u134c": 134, "\uc77c": 824, "\u0437": 874, "\u0406": 875, "\u0390": 136, "\u0582": 22, "\u0578": 137, "\u0563": 878, " ": 880, "\u1007": 596, "\ud801\udc06": 881, "\u0289": 138, "\u101e": 139, "\u00e1": 140, "\ud801\udc39": 1109, "\u0e35": 1322, "\u0dd2": 882, "\u0432": 142, "\u13c2": 143, "\u0cac": 144, "\ud801\udc15": 884, "\ud801\udc14": 145, "\u0cc8": 146, "\u0e87": 1232, "\ud801\udc30": 669, "\u043a": 147, "\u103c": 148, "\u018a": 886, "\u05ea": 149, "\u12ab": 616, "\ufedf": 887, "\u66dc": 150, "\ua56e": 151, "\u0539": 127, "\u0f94": 888, "\u0101": 889, "\u0b47": 153, "\u0d89": 890, "\u03c0": 891, "\u13ad": 155, "\u00f0": 892, "\u062d": 893, "\u0294": 156, "\u0151": 894, "\u0ab5": 897, "\u0f7c": 158, "\u03b2": 159, "\u05d7": 898, "\u17bb": 899, "\u179a": 900, "\u13d4": 901, "\u0ba9": 160, "\u0428": 902, "\u0abf": 162, "\u0eab": 1176, "\u1e4a": 863, "\u0420": 163, "\ud801\udc21": 904, "\u057f": 905, "\u1004": 907, "\u13c3": 164, "\u2d4e": 165, "\u1203": 1113, "\u093f": 908, "\u0a42": 909, "\u0fb3": 166, "\u09bc": 167, "\u0c48": 910, "\u10dc": 232, "I": 168, "j": 911, "\u0d3e": 169, "\u10e1": 912, "P": 233, "\u016b": 913, "\u2d31": 915, "\u13a0": 916, "\u1e0c": 172, "\u671f": 1346, "\u0cc0": 917, "\u04af": 173, "\u0427": 174, "\u121b": 175, "\u179b": 918, "\u0f67": 176, "a": 919, "\u0a8f": 920, "\u030c": 921, "\u0b1a": 922, "\u0c86": 177, "\u04a4": 364, "\u1eac": 923, "\ud801\udc11": 924, "\u0494": 179, "\u00e7": 1362, "Q": 27, "\u00c9": 180, "\u17b6": 925, "\u0f74": 926, "\u0104": 929, "9": 928, "\u1ead": 930, "\u0a08": 931, "\ua78c": 932, "\u12ee": 933, "\u0d06": 934, "\u0b33": 935, "\u0d2b": 630, "\u13d3": 936, "\u05df": 937, "\u05e6": 182, "\u0e95": 183, "\u01d3": 184, "\u1e3d": 185, "\u09ab": 186, "\u0531": 187, "\u13a4": 188, "\u1017": 189, "\u0113": 939, "\ua562": 940, "\u09ac": 941, "\u0e8d": 191, "\u03ae": 943, "\u12b0": 192, "\u040e": 193, "\u0c41": 194, "\u0e2d": 946, "\ud801\udc28": 945, "\u09ad": 947, "\u1000": 195, "\u09b6": 1236, "\ua533": 949, "\u0194": 196, "\uab93": 197, "\uaba9": 951, "\u0eb4": 952, "\u016a": 953, "\u13b6": 954, "\u0913": 877, "\u00eb": 198, "\u0a35": 199, "\u0a9a": 955, "\u00dd": 1115, "\u0443": 956, "\u0935": 740, "\u1eb8": 957, "\u1209": 201, "g": 202, "\ua53b": 209, "\u0cc1": 130, "\u13c1": 958, "\u0419": 1240, "\u0411": 203, "\u0d31": 959, "\ud801\udc37": 873, "f": 961, "S": 962, "\u0bb0": 963, "\ua546": 321, "\u0906": 204, "\u0e25": 205, "\uaba4": 1375, "\u0259": 964, "\u0d9c": 965, "\ud801\udc4c": 712, "\u0eb5": 1005, "\u0c1c": 206, "\u0134": 966, "\u00e9": 207, "\u0129": 208, "\u0db1": 967, "\u09c7": 968, "\u1030": 969, "r": 970, "\u0cae": 210, "\u00cb": 971, "\ua5a8": 972, "\u0c1f": 373, "\u1220": 973, "\u1e4b": 974, "\u0c2e": 975, "\u0ecd": 213, "\u04a3": 214, "\u0e32": 976, "\u0168": 215, "\u0d4b": 977, "\u10de": 376, "\u01ce": 978, "\u0413": 979, "\u13c9": 216, "\ud1a0": 980, "\u0130": 217, "\u0304": 1246, "\u0f42": 218, "\u0386": 983, "\ua595": 219, "\u0120": 220, "\ud801\udc41": 984, "\u0408": 221, "\u13f1": 985, "\u0433": 222, "\u0f5f": 986, "\u0bc6": 987, "\u0db8": 135, "\u093e": 988, "\u0d33": 876, "\u0d34": 989, "\u0b9f": 589, "\u00d8": 224, "\u4e94": 990, "\u0446": 225, "\u126c": 991, "\u092b": 992, "\u0b2d": 227, "4": 993, "\uab70": 228, "\u03af": 229, "\u0416": 230, "\u0f53": 995, "\u1215": 231, "\u0414": 996, "\u0f5a": 997, "\u05d1": 1248, "\u0f44": 999, "\ua571": 234, "\u0397": 1000, "\u0a71": 235, "\u0646": 1122, "\u0ab3": 1001, "\u4e8c": 236, "\u1038": 237, "\u17c8": 238, "\u0c8f": 1002, "\u0169": 1003, "\u0b9e": 1004, "\u0902": 239, "\u0c35": 240, "\u0418": 241, "\u0158": 1006, "\u041c": 242, "\u1291": 243, "\u00de": 1007, "W": 244, "\ud801\udc46": 1008, "\u0e27": 245, "\u0628": 246, "\u0eb2": 1013, "\u5e74": 1009, "\u0a2b": 1010, "\u17bc": 1012, "\u13f0": 247, "\uab7f": 1015, "\u0eb1": 1014, "\u10e0": 1330, "\u00f9": 248, "G": 1123, "\u0f20": 249, "\u0459": 1016, "\u0eb0": 250, "1": 251, "\u1303": 508, "\u0b9a": 253, "\u00fb": 1017, "\u05e4": 1018, "\u0626": 1019, "\ua55a": 1021, "\u0308": 255, "\u0e48": 141, "\u0109": 256, "\u0399": 257, "\u01af": 258, "\u014c": 1022, "Y": 1024, "\u0640": 1026, "\u0da2": 1027, "\u0ba4": 1347, "\u00ed": 1029, "\u0dad": 510, "\u014d": 259, "\u0622": 1031, "\ud801\udc13": 749, "\u0623": 994, "\u0bc1": 1028, "\u1244": 260, "\u0e1e": 1032, "\u05d3": 1033, "\u0645": 1034, "\u0bb5": 1035, "\u05de": 1011, "\u1211": 1036, "\u0d42": 264, "\u03b9": 1037, "\u178f": 266, "\u122d": 267, "\u1019": 268, "\u10e5": 1038, "\u0d94": 269, "\u101b": 385, "\u0f26": 270, "\u0583": 271, "\u04a2": 272, "\u0655": 273, "\u12a6": 883, "\uab72": 252, "\u01d4": 1040, "\u10e8": 274, "\u0b06": 1041, "\u0928": 1042, "\u0ddd": 1043, "\u0d7c": 254, "\u13b7": 276, "\u09aa": 1044, "\u054e": 1045, "<eot>": 1425, "\u0baf": 277, "\uab92": 1130, "\u0161": 1046, "\u0c06": 885, "\u0e31": 278, "\u0cb5": 1047, "\u09a7": 1163, "\u0d1a": 1020, "\u10da": 1048, "\u042c": 1049, "\u0dbb": 1050, "\u0e16": 281, "\u0a3c": 1052, "\u01c1": 546, "\u1295": 282, "\u06a9": 1053, "\ua554": 285, "\u0d24": 286, "\u09c1": 287, "\ufeae": 288, "\u0b19": 1054, "\uaba8": 1055, "\u13a2": 289, "\u0a27": 1056, "\u0c02": 1245, "\u1208": 1057, "w": 1058, "\u1265": 1059, "\u04e9": 646, "\ua5f3": 290, "\u0e23": 291, "\u0424": 292, "\uab79": 1061, "\u1016": 293, "\u0c36": 1062, "\u1263": 752, "\u1027": 1418, "\ud801\udc49": 1063, "\u0e4c": 294, "\u1031": 295, "\u04bb": 1064, "\u0d7d": 1025, "\u0b15": 1065, "\u0190": 1066, "\u0c46": 1067, "\u1261": 299, "\u0eb6": 300, "\u0acd": 1068, "\u015f": 1069, "\u0a40": 1070, "\u0abe": 301, "\u0624": 1072, "\u09cb": 302, "\u0e9e": 1074, "\u0d41": 303, "\u0a17": 304, "\u1e3c": 1136, "\u0bbf": 1075, "\u103a": 305, "\u0b95": 1076, "\u0c0f": 1077, "\ud801\udc0c": 1078, "\u00db": 306, "\u0263": 1030, "\u0391": 307, "\u00fe": 308, "\u03b4": 309, "\u12d3": 310, "\u0302": 755, "\u0456": 311, "\u039c": 1079, "\u1e5b": 312, "\u0e38": 1080, "\u0447": 313, "\u0aaa": 314, "\u17a7": 315, "\u0948": 1081, "\u0999": 1083, "\u0ea7": 316, "\uab86": 1084, "\u0b3e": 1085, "\u0540": 317, "\u0947": 944, "\u093c": 318, "\u0f21": 1086, "\ud801\udc0e": 1087, "\u0f0b": 152, "\ud801\udc08": 319, "\u1789": 320, "\u06ab": 1088, "\u1014": 322, "\u13a7": 757, "\u011e": 323, "\u044a": 324, "\u00df": 325, "\u09a8": 1090, "\u0d30": 326, "\u0e2b": 879, "\u12f3": 328, "\u0bb3": 329, "\ua246": 330, "\u122b": 1091, "\u00f4": 331, "\u0938": 154, "\u0e24": 1092, "\u121c": 332, "\u134b": 333, "\u060c": 1094, "\u041d": 334, "\u13ec": 261, "\u0bc2": 335, "\u56db": 337, "\ua535": 1096, "\u0f7a": 1097, "q": 1099, "\u00c3": 338, "5": 1100, "<unk>": 1424, "\u00d3": 339, "\u00d2": 340, "\ud654": 341, "\u10d9": 1101, "\u0daf": 1142, "\u0103": 263, "\u00ee": 396, "\u00f1": 342, "\u13e6": 1102, "\u0d36": 343, "\u12ad": 1103, "\u1273": 1104, "\u1234": 344, "\u0a9f": 1105, ":": 345, "\ua55e": 346, "\u0c82": 157, "\u05e0": 265, "\u092a": 1106, "\u0f54": 347, "\u00dc": 348, "K": 349, "\uabbc": 350, "\u12a0": 55, "\u2d5c": 351, "\u063a": 352, "m": 353, "\ud801\udc16": 354, "\u0932": 355, "\u516d": 356, "\u0c2c": 357, "\ud801\udc01": 1110, "\u00f2": 1111, "\u05d8": 1112, "\ua591": 764, "\u039b": 358, "\u10d4": 359, "\u0905": 896, "\u053c": 360, "\u0e81": 361, "\u06cc": 526, "\u17c5": 362, "6": 363, "\u1ed9": 365, "\u056b": 366, "\u094b": 1114, "\u0b21": 1390, "\u2d5b": 367, "\u0fb7": 368, "\u0445": 369, "\u09f0": 1145, "\u05dc": 370, "\u01cd": 371, "\u13af": 372, "\u12f0": 1116, "\u0ac2": 1117, "\u043f": 1118, "\u05d0": 374, "\u094d": 375, "\u1002": 655, "\u014a": 1119, "\u0c32": 377, "\u1245": 378, "\u0179": 1120, "\u2d54": 1121, "\ua5cf": 379, "\u0aa1": 380, "\u0d47": 381, "\u0d2f": 1124, "\u1e63": 1125, "\u0d12": 1039, "\u0c85": 382, "\ua5ba": 383, "\u03c9": 384, "\u0b99": 1126, "\ua22c": 1128, "\ud801\udc2e": 386, "\u0cc2": 766, "\u17c1": 387, "\u0f55": 388, "\u0aaf": 389, "\ua51e": 1129, "\ua1aa": 161, "\u123d": 1131, "\u4e03": 1132, "\u0548": 390, "\u0423": 903, "\u1355": 1133, "\u03a6": 405, "\u057e": 391, "\uab76": 1134, "\u0105": 1135, "\u0936": 392, "\ud801\udc0f": 393, "\u0f22": 1137, "\u0ca7": 1138, "\u0e15": 394, "\u0915": 1139, "\u12cd": 1140, "\u0c0e": 906, "\u1290": 1141, "\u0f59": 395, "\ud801\udc09": 1143, "\ud801\udc43": 397, "\u12a2": 398, "\u0e22": 1144, "\u043c": 399, "\ua578": 400, "\u03ba": 1391, "\u016c": 401, "\u0fa4": 1146, "\u0186": 530, "\u0458": 1147, "\u09be": 402, "\u0679": 403, "\u1786": 404, "\u0533": 406, "\u0907": 1148, "\u09cd": 1149, "\u0997": 1150, "\u1e71": 1151, "\u016d": 407, "\u1797": 1152, "\u0cc7": 408, "_": 409, "\u101d": 1153, "\u0aab": 410, "\u0ec0": 1154, "\u0178": 411, "\u04ae": 412, "\uab7d": 413, "\u0634": 414, "\u00d0": 1155, "\u0331": 1156, "\u0257": 415, "\u0aa7": 416, "'": 417, "\u1013": 1157, "\u103d": 418, "\ud801\udc0a": 1158, "\u0925": 419, "\u0a88": 1274, "M": 1159, "\u0c97": 275, "\u0aae": 420, "\u1ee9": 1160, "s": 1161, "\u1365": 1162, "\u0e20": 421, "\u090f": 422, "\u12c8": 1275, "\u0fa6": 1165, "\u13b5": 423, "\u0db3": 1166, "\u0438": 1167, "\ud801\udc1a": 625, "\u0cb2": 1169, "\ud801\udc42": 424, "\u05e8": 425, "\u03bd": 1170, "\u2d53": 1171, "\u06be": 426, "\u0388": 1172, "\u0d27": 1173, "\u6728": 1174, "\ubaa9": 427, "\u0b36": 428, "\u049a": 429, "\ud801\udc04": 1177, "\u044b": 430, "\u0435": 431, "\u0633": 1023, "\u0ab8": 1384, "\u0baa": 1178, "\u0c1a": 432, "\u0142": 1179, "\u098f": 1180, "\u011f": 1181, "\u0e0e": 1182, "8": 433, "\u0141": 434, "\u0495": 435, "\u03bf": 1386, "\ua2b0": 436, "\u0d46": 1183, "\u0657": 437, "\u010a": 438, "\u1210": 1185, "\u0422": 1186, "\u0dd4": 439, "\u021a": 1188, "\u0d15": 440, "\u0430": 1189, "\u0632": 1190, "\u17a2": 1191, "\u042e": 441, "\u09f1": 998, "\uab85": 442, "\u06af": 1193, "\u131f": 443, "\u10e3": 1195, "\u0a91": 1196, "\u0ead": 444, "\u0552": 445, "\u0dd9": 1197, "\u0926": 170, "\u0986": 1387, "\u0943": 914, "\u13d8": 446, "\u064f": 1198, "\u200d": 545, "\u0f5e": 279, "\ud801\udc3f": 801, "\u00c1": 447, "\u00ef": 1199, "\ua3c3": 448, "\u91d1": 1201, "\u0db4": 1202, "\u014b": 449, "\u2d61": 171, "\u00d4": 1203, "\u101f": 1282, "\ud801\udc3a": 1071, "\u00e0": 1098, "\u0924": 450, "\u102b": 451, "\u0426": 452, "\u1015": 548, "\u010b": 453, "\u010d": 454, "\u03b3": 776, "\u09bf": 455, "\u10d3": 456, "\u1296": 457, "\u0189": 1205, "\u571f": 460, "\ua57e": 461, "\uab7c": 1206, "\u1213": 1207, "\u2d30": 462, "\u120d": 463, "\u1793": 464, "\u0cbe": 1208, "\u043e": 1209, "\u0253": 1210, "\u0b40": 465, "\u0554": 467, "\u2d49": 777, "\u1266": 468, "\u0e21": 1164, "\u011b": 1212, "\u0eaa": 469, "-": 1213, "\u1ee6": 1214, "\u0dba": 470, "\u0d2a": 1127, "\u121a": 1215, "\u0550": 1216, "\u0bb1": 1217, "\u0409": 1218, "\u0d4a": 1219, "c": 1220, "\u661f": 471, "\u1e0d": 472, "\u0a2a": 1221, "\u0e04": 473, "\u1021": 474, "\uab74": 1223, "\u0940": 1224, "\uaba7": 1168, "\u0d48": 476, "\u0ac7": 477, "\u0c8e": 298, "\u012b": 1225, "\u03c4": 478, "\u120b": 479, "\u045e": 1226, "\u00d9": 284, "\u0ac0": 481, "\ua540": 283, "\u0307": 482, "\u0392": 483, "\u0cb6": 1227, "\u091f": 485, "\u1796": 486, "\u0300": 487, "\u054a": 488, "\u062e": 489, "\u0987": 1228, "\uc694": 1229, "\u1219": 178, "\u0d2c": 1230, "\u1018": 1231, "\u0c21": 490, "\u0dc3": 491, "d": 492, "\u0150": 493, "\u0cb3": 1233, "\u1325": 1234, "\u03a3": 494, "\ud801\udc4a": 495, "\u12bd": 496, "\u13ac": 1235, "\u0ccb": 497, "\u0b30": 498, "\u13ab": 36, "\u0a4d": 499, "\u0930": 500, "\u1792": 1237, "\u043d": 1238, "\u17b7": 501, "\u0654": 502, "\u017d": 1239, "\u03ca": 503, "\ud801\udc1b": 1241, "\u038a": 1242, "\u0fb1": 1243, "\u03b7": 504, "\u0cc6": 1244, "\u0917": 562, "\u0a70": 1399, "\u1274": 505, "\ud801\udc12": 1247, "\uab7b": 506, "\u0d32": 507, "\u0574": 1249, "\u00d1": 1250, "\u0c2b": 1251, "\u1012": 1252, "\u2d56": 1253, "\u0448": 509, "\ua1d6": 1175, "\u0f62": 1254, "\u0dbd": 1255, "\u13d9": 1256, "\u0643": 511, "\u0f45": 512, "\u0144": 513, "\u0128": 1257, "\u0f29": 514, "\u0532": 515, "\u130d": 1258, "\u0e14": 516, "\u0c95": 1259, "\u0444": 1260, "\u0cab": 517, "\u0641": 120, "\ufe84": 1261, "\u044c": 518, "\u1ee7": 519, "\u10d2": 786, "\u0e88": 1262, "\u1784": 927, "\u1791": 520, "\u0c42": 521, "\ud801\udc24": 522, "\u0dd0": 523, "\u0575": 1263, "D": 1264, "\u0442": 524, "\u01dd": 1265, "\ud801\udc2f": 75, "\u0577": 525, "\u1246": 1060, "\u054d": 1266, "\u0c30": 527, "\u122a": 528, "\u017a": 1267, "\u05d9": 181, "\u044d": 1268, "\u0bb2": 1269, "\u0e34": 1270, "\u0c15": 942, "\u4e09": 895, "\u044e": 529, "i": 1271, "\u099c": 531, "\u10d0": 1272, "\u2d62": 532, "\u1229": 533, "\u1798": 534, "\u091c": 535, "\u0bcb": 563, "\u039d": 536, "\u13be": 537, "\u12ba": 538, "\u0d17": 1354, "\u0585": 1276, "\u0c9f": 539, "\u0393": 675, "\u05e9": 1277, "\uaba5": 1278, "\u0415": 540, "\u0d13": 1279, "\u09a6": 1280, "\u05e1": 542, "\u0a1a": 544, "\u130b": 1281, "7": 1283, "\u04b9": 547, "\u12a4": 1284, "l": 549, "\u0a24": 791, "\u0d1e": 550, "\u04a5": 551, "\u043b": 543, "\ud801\udc00": 1285, "\u02bb": 1286, "\u062a": 1287, "\u0410": 552, "\u0e29": 553, "\u0ac1": 554, "\u1039": 555, "\u0439": 1288, "\u09a1": 556, "\u0ea1": 557, "\u0256": 558, "\u1233": 1289, "\u0a28": 559, "\u1ecc": 560, "\u0e1a": 1290, "\u1005": 561, "\u1305": 1291, "\u09c0": 1292, "\u0116": 1293, "\u1e93": 1294, "\u12f2": 1295, "\u017e": 564, "\u1238": 565, "\uabaa": 296, "\u2d4f": 1296, "\u03a4": 1297, "\u1272": 297, "\ua2cd": 567, "\u03a0": 569, "\ud801\udc3e": 1298, "\u0d2e": 80, "\u1799": 1299, "\u706b": 571, "\u0acb": 1300, "\u0244": 572, "\u0a4b": 795, "\u0a38": 573, "\u00fa": 1302, "\u018f": 1303, "\u011a": 574, "\u065b": 1304, "\u0b86": 1305, "\u0647": 575, "\u00c4": 1306, "\u0bc8": 1308, "\u12aa": 576, "\ud801\udc07": 577, "\u0111": 1311, "\u0d4d": 578, "k": 1312, "\u062b": 1313, "\u053b": 797, "\u1e84": 568, "\u1782": 1187, "\u00d6": 580, "\u0625": 1314, "\u0553": 581, "\u0b4d": 582, "\u0e96": 583, "\u0cbf": 584, "\u179f": 938, "\u0f60": 585, "\u0576": 586, "\u064a": 1316, "\u038e": 1273, "\u102c": 1409, "Z": 1317, "\u03ac": 570, "\ua0d8": 588, "\u12f5": 190, "\u0629": 1319, ",": 590, "T": 591, "\ua59d": 1320, "\u0535": 1321, "\u0916": 594, "2": 593, "\u0561": 595, "\u0f27": 597, "\ud801\udc19": 1323, "\u0a3e": 1184, "\u0d28": 1324, "\u102f": 598, "\ud801\udc18": 599, "\u03c5": 1325, "\u0f25": 601, "\ua2aa": 1327, "\u1e62": 602, "x": 603, "\u00ce": 799, "\u025b": 604, "\ud801\udc2a": 605, "O": 606, "\u1e70": 607, "\u00cf": 1331, "\u06c1": 608, "\u018e": 1332, "e": 1333, "\u0bae": 609, "\u0dda": 1073, "\u1ee8": 1334, "\u0a41": 1335, "\ud801\udc17": 86, "\u13d7": 1336, "\u0621": 1301, "\u0d1c": 610, "\u0d35": 1337, "\u10ee": 611, "\u0c4b": 982, "\u0941": 1338, "\uab88": 612, "\u0a2c": 1339, "\u13c6": 948, "\u041b": 1340, "\u12e9": 1341, "\u0c26": 1342, "\u01c2": 613, "\u04d9": 1343, "\u1ecd": 614, "\u0580": 615, "\u1794": 617, "C": 618, "\ua56d": 1344, "0": 1345, "p": 619, "\uabb7": 620, "\u0c4d": 621, "\u0e07": 622, "\u2d4d": 623, "\u0f66": 1348, "\u013d": 1349, "\ua26c": 1350, "3": 624, "\u0b2a": 1351, "\u09ae": 1192, "\u13f9": 626, "\u00fd": 627, "\u0b38": 1352, "\u0c27": 628, "\u0e17": 629, "\u00e5": 1353, "\u015a": 631, "\u03bb": 632, "\u0b07": 633, "B": 634, "\u1361": 1309, "\ua60b": 1355, "J": 635, "\u12eb": 1356, "\u0d3f": 950, "\u00f8": 636, "\u17b8": 637, "\u03bc": 1415, "\u13a9": 638, "\u00c8": 639, "\u1e6d": 1358, "y": 640, "\u092c": 641, "\u0579": 1359, "\u0aac": 1194, "\ud801\udc40": 642, "\u01e6": 1360, "\u05d2": 1310, "\u65e5": 643, "\u0927": 644, "\u099b": 645, "\u064e": 1361, "\u0f28": 1363, "\u0d0f": 647, "\u0d1f": 769, "h": 1364, "\u09af": 648, "\u012a": 1365, "\u12dd": 850, "\u0c2a": 1366, "\u0bbe": 649, "\u0564": 1367, "\uab99": 1368, "\u057d": 1369, "\u0d9a": 650, "\u1262": 651, "\u0431": 652, "\u0639": 653, "\ua524": 654, "\uab9d": 1371, "\ua315": 1372, "\u12c5": 812, "\u0bc7": 1373, "\u1ed8": 1374, "\u0a30": 579, "\u10d5": 696, "\ua44d": 656, "n": 657, "\u0dc0": 1376, "\u0a32": 658, "\u00ff": 1377, "\u1010": 1378, "\u17a0": 1379, ".": 1380, "\u0545": 1381, "\uabb6": 659, "\u1ecb": 1382, "\u057a": 660, "\u02bc": 661, "\u0e94": 1383, "\u00c0": 541, "\ud801\udc2c": 95, "\u0ab0": 662, "\ua54c": 1200, "\u00fc": 1388, "b": 663, "\u0644": 1389, "\ud801\udc22": 664, "\u03cd": 200, "\u062f": 665, "\u0e28": 1392, "A": 1393, "\u0a15": 666, "\u0a48": 1394, "\u044f": 1395, "\u2d5a": 1396, "\u0117": 1397, "\u1790": 667, "\u1ea3": 668, "\u0395": 1307, "\u1785": 1315, "\u2d37": 670, "\u1313": 1398, "\u0301": 671, "\u0394": 1400, "\u1eca": 1401, "\u0b2c": 1082, "\u0cb8": 672, "\u200f": 1404, "\u092f": 861, "\u102e": 674, "\u015e": 1405, "\ua5e1": 676, "\u01e7": 677, "\u2d55": 1406, "\u0c33": 1204, "\u17d2": 678, "\u099a": 1407, "\u0569": 679, "\u1029": 680, "\u5341": 681, "\ua46d": 1408, "\u0a05": 682, "\u0159": 683, "\u00c7": 684, "\u2d39": 685, "N": 686, "\u12ed": 687, "\u0d7a": 1410, "\u03c1": 688, "\ud801\udc3b": 689, "\u13da": 1411, "\u0441": 690, "\uae08": 1412, "X": 691, "\u0b5f": 692, "\u0389": 1413, "\u0ebb": 693, "\u03c6": 1414, "\u0f24": 587, "\u041a": 1420, "\u01b0": 1402, "\u1260": 99, "\u0b41": 1416, "\ud801\udc31": 758, "\u00e8": 694, "\u1283": 695, "\ua5db": 1417, "\u0aa8": 697, "\u0b1f": 1357, "\u12b8": 1421, "\u0c05": 698, "\u0268": 699, "\u1e6c": 825, "\u0181": 700, "\u049b": 101, "\u1363": 458, "\u05e7": 1419, "\u0993": 1318, "\u04ba": 1108, "\u0100": 459, "\u0c3e": 701, "\u0e97": 1422, "\u0108": 702, "\uc218": 1423, "\u0112": 703, "\u0eb8": 960}